<?php
return [

    'posrSucss' =>'تم حفظ المشاركة بنجاح',
    'unsave'=>'لم يتم الحفظ بنجاح',
    'wrong'=>'هناك خطأ ما',
    'youarenotLog'=>'لم يتم دخولك',
    'youcantbid'=>'لا يمكنك المزايدة على هذا المنشور يجب عليك تفعيل بريدك الإلكتروني وهاتفك أولاً',
    'youcantbidphone'=>'لا يمكنك المزايدة على هذا المنشور يجب عليك تفعيل هاتفك أولاً',
    'heir'=>'أنت توظف هذا الشخص بنجاح',
    'alreadyheir'=>'لقد استأجرت هذا الشخص بالفعل',
    'youcantYourself'=>'لا يمكنك المزايدة على نفسك',
    'bid'=>'أنت تقدم هذه الوظيفة بنجاح',
    'alreadybid'=>'لقد فعلت هذا المنصب بالفعل',
    'passwordchange'=>"تم تغيير كلمة المرور بنجاح",
    'oldpassword'=>"كلمة المرور القديمة غير صالحة"


];
